Repository: serhrez/Control
Catalog: TodoApp/*.lproj/Localizable.strings
Languages: de, hi, hr, it, pl, ru, uk

source: Restore Purchase
de: Einkaufen wiederherstellen
hi: पुनःस्थापन क्रय
hr: Vrati kupnju
it: Ripristinare acquisto
pl: Przywrócić zakupy
ru: Восстановить покупки
uk: Відновити покупки

source: Unlimited Tags
de: Unendliche Anzahl von Tags
hi: असीमित टैग
hr: Neograničene oznake
it: Tag illimitati
pl: Nieskończona liczba tagów
ru: Бесконечное количество тегов
uk: Нескінченна кількість тегів

source: Unlimited Reminders
de: Endlose Mahnungen
hi: असीमित अनुस्मारक
hr: Neograničeni podsjetnici
it: Promemoria illimitati
pl: Niekończące się przypomnienia
ru: Бесконечное количество напоминаний
uk: Нескінченна кількість нагадувань

source: Unlock Archive
de: Das Archiv freischalten
hi: अनलॉक पुरालेख
hr: Otključaj arhivu
it: Sblocca archivio
pl: Odblokuj archiwum
ru: Разблокировать архив
uk: Зозблокувати архів

# Unlimited Prioritization
source: Unlimited Prioritisation
de: Priorisieren ohne Einschränkung
hi: असीमित प्राथमिकता
hr: Neograničeno određivanje prioriteta
it: Prioritizzazione illimitata
pl: Ustalanie priorytetów bez ograniczeń
ru: Расстановка приоритетов без ограничений
uk: Розстановка пріоритетів без обмежень

source: Unknown error. Please contact support
de: Unbekannter Fehler, bitte kontaktieren Sie den Support
hi: अज्ञात त्रुटि। कृपया समर्थन से संपर्क करें
hr: Nepoznata pogreška. Molimo kontaktirajte podršku
it: Errore sconosciuto. Contatta l'assistenza
pl: Nieznany błąd, prosimy o kontakt z obsługą techniczną
ru: Неизвестная ошибка, пожалуйста свяжитесь с поддержкой
uk: Невідома помилка, будь ласка зв'яжіться з підтримкою

source: Not allowed to make the payment
de: Sie können eine Zahlung nicht leisten
hi: भुगतान करने की अनुमति नहीं है
hr: Nije dopušteno izvršiti uplatu
it: Non è consentito effettuare il pagamento
pl: Nie możesz dokonać płatności
ru: Нельзя провести оплату
uk: Не можна провести оплату

source: The purchase identifier was invalid
de: Die Kauf-ID war ungültig
hi: खरीद पहचानकर्ता अमान्य था
hr: Identifikator kupnje nije važeći
it: L'identificatore di acquisto non era valido
pl: Identyfikator zakupu był nieprawidłowy
ru: Идентификатор покупки был недействителен
uk: Ідентифікатор покупки був недійсний

source: The device is not allowed to make the payment
de: Das Gerät erlaubt keine Zahlung
hi: डिवाइस को भुगतान करने की अनुमति नहीं है
hr: Uređaj ne smije izvršiti plaćanje
it: Il dispositivo non è autorizzato a effettuare il pagamento
pl: Urządzenie nie pozwala na dokonywanie płatności
ru: Устройство не позволяет производить оплату
uk: Пристрій не дозволяє проводити оплату

source: The product is not available in the current storefront
de: Produkt ist im aktuellen Schaufenster nicht verfügbar.
hi: उत्पाद वर्तमान स्टोरफ्रंट में उपलब्ध नहीं है
hr: Proizvod nije dostupan u trenutnoj prodavaonici
it: Il prodotto non è disponibile nella vetrina attuale
pl: Produkt nie jest dostępny w aktualnym sklepie
ru: Продукт не доступен в текущей витрине магазина.
uk: Продукт не доступний в поточній вітрині магазину.

source: Access to cloud service information is not allowed
de: Der Zugriff auf Informationen über Cloud-Dienste ist verboten
hi: क्लाउड सेवा जानकारी तक पहुंचने की अनुमति नहीं है
hr: Pristup informacijama o usluzi u oblaku nije dozvoljen
it: L'accesso alle informazioni del servizio cloud non è consentito
pl: Dostęp do informacji o usługach w chmurze jest zabroniony
ru: Доступ к информации об облачных сервисах запрещен
uk: Доступ до інформації щодо хмарних сервісах заборонений

source: Could not connect to the network
de: Kann keine Verbindung zum Netzwerk herstellen
hi: नेटवर्क से कनेक्ट नहीं हो सका
hr: Ne mogu se povezati s mrežom
it: Impossibile connettersi alla rete
pl: Nie można połączyć się z siecią
ru: Не можем подключиться к сети
uk: Не можемо підключитися до мережі

source: User has revoked permission to use this cloud service
de: Benutzer hat die Erlaubnis zur Nutzung dieses Cloud-Dienstes zurückgezogen
hi: उपयोगकर्ता ने इस क्लाउड सेवा का उपयोग करने की अनुमति रद्द कर दी है
hr: Korisnik je opozvao dopuštenje za upotrebu ove usluge u oblaku
it: L'utente ha revocato l'autorizzazione per utilizzare questo servizio cloud
pl: Użytkownik wycofał zgodę na korzystanie z tej usługi w chmurze
ru: Пользователь отозвал разрешение на использование этого облачного сервиса
uk: Користувач відкликав дозвіл на використання цього хмарного сервісу

source: Restore failed
de: Konnte nicht wiederhergestellt werden
hi: पुनर्स्थापना विफल
hr: Vraćanje nije uspjelo
it: Ripristino non riuscito
pl: Nie można było przywrócić
ru: Восстановить не удалось
uk: Відновити не вдалося

source: You have nothing to restore
de: Sie haben nichts zum Wiederherstellen
hi: आपके पास पुनर्स्थापित करने के लिए कुछ भी नहीं है
hr: Nemate što obnoviti
it: Non hai niente da ripristinare
pl: Nie masz nic do przywrócenia
ru: Тебе нечего восстанавливать
uk: Тобі нічого відновлювати

source: You can't open archive in free version
de: In der kostenlosen Version können Sie das Archiv nicht öffnen.
hi: आप मुक्त संस्करण में संग्रह नहीं खोल सकते हैं
hr: Ne možete otvoriti arhivu u besplatnoj verziji
it: Non puoi aprire l'archivio nella versione gratuita
pl: W wersji darmowej nie można otworzyć archiwum.
ru: Ты не можешь открыть архив в бесплатной версии
uk: Ти не можеш відкрити архів у безкоштовній версії

source: You can't have more than
de: Sie können nicht mehr haben als
hi: आपके पास इससे अधिक नहीं हो सकता
hr: Ne možeš imati više od
it: Non puoi avere più di
pl: Nie możesz mieć więcej niż
ru: Ты не можешь иметь больше, чем
uk: Ти не можеш мати більше, ніж

source: reminders
de: mahnungen
hi: अनुस्मारक
hr: podsjetnici
it: promemoria
pl: przypomnienia
ru: напоминания
uk: нагадування

source: tags
hi: टैग
hr: oznake
it: tag
pl: Tagi
ru: теги
uk: теги

source: You can't set more than
de: Sie können nicht mehr setzen als
hi: आप इससे अधिक सेट नहीं कर सकते
hr: Ne možete postaviti više od
it: Non puoi impostare più di
pl: Nie możesz postawić więcej niż
ru: Ты не можешь поставить больше чем
uk: Ти не можеш поставити більше, ніж

source: priorities
de: Prioritäten
hi: प्राथमिकताएं
hr: prioriteti
it: priorità
pl: priorytety
ru: приоритеты
uk: пріоритети

source: Call John Wick
de: Rufen Sie John Wick an
hi: कॉल जॉन विक
hr: Nazovi Johna Wicka
it: Chiama John Wick
pl: Zadzwoń do Johna Wicka.
ru: Позвонить Джону Вику
uk: Зателефонувати Джону Віку

source: Complete Dark Souls
de: Pass Dark Souls
hi: पूर्ण अंधेरे आत्माएं
hr: Kompletne mračne duše
it: Completa Dark Souls
pl: Podaj Darksouls.
ru: Пройти Дарксоулс
uk: Пройти Дарксоулс

source: Call Dad
de: Daddy anrufen
hi: कॉल डैड
hr: Nazovi tatu
it: Chiama papà
pl: Zadzwoń do taty.
ru: Позвонить Папе
uk: Зателефонувати Папі

source: Call Sister
de: Rufen Sie Ihre Schwester an
hi: कॉल सिस्टर
hr: Nazovi sestru
it: Chiama sorella
pl: Zadzwoń do swojej siostry
ru: Позвонить Сестре
uk: Зателефонувати Сестрі

source: Call Brother
de: Ruf deinen Bruder an
hi: कॉल ब्रदर
hr: Nazovi brata
it: Chiama fratello
pl: Zadzwoń do swojego brata
ru: Позвонить Брату
uk: Зателефонувати Брату

source: Buy Gifts for Family
de: Geschenke für die Familie kaufen
hi: परिवार के लिए उपहार खरीदें
hr: Kupujte poklone za obitelj
it: Acquista regali per la famiglia
pl: Kupić prezenty dla rodziny
ru: Купить подарки для семьи
uk: Купити подарунки для родини

source: Buy Christmas Gifts
de: Weihnachtsgeschenke kaufen
hi: क्रिसमस उपहार खरीदें
hr: Kupi božićne poklone
it: Acquista regali di Natale
pl: Kupić prezenty świąteczne
ru: Купить новогодние подарки
uk: Купити новорічні подарунки

source: Take a Vacation
de: Beurlauben Sie sich
hi: छुटटी लेलो
hr: Uzmi godišnji odmor
it: Prenditi una vacanza
pl: Wziąć urlop
ru: Взять отпуск
uk: Взяти відпустку

source: Start Watching One-Punch Man
hi: वन-पंच मैन देखना शुरू करें
hr: Počnite gledati čovjeka s jednim udarcem
it: Inizia a guardare One-Punch Man
pl: Zacznij oglądać Van Panchman
ru: Начать смотреть Ван Панчмена
uk: Почати дивитися Ван Панчмена

source: Start Watching Jo Jo's Incredible Adventure
hi: जो जोस इनक्रेडिबल एडवेंचर देखना शुरू करें
hr: Počnite gledati nevjerojatnu avanturu Jo Joa
it: Inizia a guardare l'incredibile avventura di Jo Jo
pl: Zacznij oglądać Joe Joe
ru: Начать смотреть Джо Джо
uk: Почати дивитися Джо Джо

source: Add New Tasks
de: Neue Aufgaben hinzufügen!
hi: नए कार्य जोड़ें
hr: Dodaj nove zadatke
it: Aggiungi nuove attività
pl: Dodaj nowe zadania!
ru: Добавить новые задачи!
uk: Додати нові завдання!

source: Reply to Email
de: Antwort per E-Mail
hi: ईमेल का जवाब दें
hr: Odgovor na e-poštu
it: Rispondi a email
pl: Odpowiedź przez e-mail
ru: Ответить на почту
uk: Відповісти на пошту

source: Go to the Post Office
de: Zur Post gehen
hi: डाकघर जाओ
hr: Idi u poštu
it: Vai all'ufficio postale
pl: Idź na pocztę
ru: Сходить на почту
uk: Сходити на пошту

source: Invest in Bitcoin
de: Einige Bits kaufen
hi: बिटकॉइन में निवेश करें
hr: Uloži u Bitcoin
it: Investire in Bitcoin
pl: Kupić kilka kawałków
ru: Купить несколько битков
uk: Купити кілька биткоінів

source: Extend Gym
de: Anmeldung für das Fitnessstudio
hi: एक्सटेंड जिम
hr: Proširi teretanu
it: Estendi palestra
pl: Zapisz się na siłownię
ru: Записаться в спортзал
uk: Записатися в спортзал

source: Read a Chapter of a Book
de: Lesen Sie ein Kapitel des Buches
hi: एक पुस्तक का एक अध्याय पढ़ें
hr: Pročitajte poglavlje knjige
it: Leggi un capitolo di un libro
pl: Przeczytaj jeden rozdział książki
ru: Прочитать одну главу книги
uk: Прочитати одну главу книги

source: Buy Gift for Tomorrow
de: Bereiten Sie ein Geschenk für morgen vor
hi: कल के लिए उपहार खरीदें
hr: Kupi poklon za sutra
it: Acquista regalo per domani
pl: Przygotuj prezent na jutro
ru: Приготовить подарок на завтра
uk: Приготувати подарунок на завтра

source: Learn to Play the Guitar
de: Gitarre spielen lernen
hi: गिटार बजाना सीखें
hr: Naučite svirati gitaru
it: Impara a suonare la chitarra
pl: Nauka gry na gitarze
ru: Научится играть на гитаре
uk: Навчиться грати на гітарі

source: Learn to Design
de: Lernen Sie zu entwerfen
hi: डिज़ाइन करना सीखें
hr: Naučite dizajnirati
it: Impara a progettare
pl: Naucz się projektować
ru: Научиться дизайну
uk: Навчитися дизайну

source: Start Watching the Series Dark
de: Beginn der Beobachtung von Darkness
hi: सीरीज़ डार्क देखना शुरू करें
hr: Počnite gledati seriju u mraku
it: Inizia a guardare la serie Dark
pl: Zacznij oglądać Ciemność
ru: Начать смотреть сериал Тьма
uk: Почати дивитися серіал Тьма

source: Start Going to The Gym
de: Beginnen Sie, ins Fitnessstudio zu gehen
hi: जिम जाना शुरू करें
hr: Počni ići u teretanu
it: Inizia ad andare in palestra
pl: Zacznij chodzić na siłownię
ru: Начать ходить в зал
uk: Почати ходити в зал

source: Complete Cyberpunk 2077
de: Pass Cyberpunk 2077
hi: पूरा साइबरपंक 2077
hr: Kompletni Cyberpunk 2077
it: Completa Cyberpunk 2077
pl: Przepustka cyberpunk 2077
ru: Пройти киберпанк 2077
uk: Пройти кіберпанк 2077

source: All Projects
de: Alle Projekte
hi: सभी बैंक
hr: Svi projekti
it: Tutti i progetti
pl: Wszystkie projekty
ru: Все Проекты
uk: Всі проекти

source: Next Monday
de: Nächster Montag
hi: अगले सोमवार
hr: Sljedeći ponedjeljak
it: Lunedi prossimo
pl: Następny poniedziałek
ru: След. Пон.
uk: Наступного Понеділка

source: Add Tag
de: Tag hinzufügen
hi: टैग जोड़ो
hr: Dodaj oznaku
it: Aggiungi Tag
pl: Dodaj tag
ru: Добавить тег
uk: Додати тег

source: Language
de: Sprache
hi: भाषा: हिन्दी
hr: Jezik
it: linguaggio
pl: Język
ru: Язык
uk: Мова

source: Sort by date
de: Sortieren nach Datum
hi: दिनांक के हिसाब से अलग करे
it: Ordinare per data
pl: Sortuj według daty
ru: Сортировать по дате
uk: Сортувати за датою

source: Sort
de: Sortierung
hi: तरह
it: Ordinare
pl: Sortowanie
ru: Сортировка
uk: Сортування

# TagDeletionCommentOneArgument
source: Tag '%@' will be removed from all your tasks
de: Das Tag '%@' wird aus all Ihren Aufgaben entfernt
hi: टैग '%@' को आपके सभी कार्यों से हटा दिया जाएगा
it: Il tag '%@' verrà rimosso da tutte le tue attività
pl: Tag '%@' zostanie usunięty ze wszystkich Twoich zadań
ru: Тег '%@' будет удален со всех задач
uk: Тег '%@' буде видалений з усіх завдань

source: No additional purchases, just a
de: Kein extra Einkauf, nur
pl: Bez dodatkowych zakupów, po prostu
ru: Никаких дополнительных покупок, просто
uk: Ніяких додаткових покупок, просто

# ProjectWillBeRemovedOneArgument
source: Project '%@' will be removed
de: Projekt '%@' wird entfernt
pl: Projekt '%@' zostanie usunięty
ru: Проект '%@' будет удален
uk: Проект '%@' буде видалений

source: Restore All
pl: Przywrócić wszystkie

source: Clear Archive
pl: Wyczyść archiwum
