Repository: serhrez/Control
Catalog: TodoApp/*.lproj/Localizable.strings
Languages: de, hi, hr, it, pl, ru, uk

source: To-Do is Moved to Archive, Restore?
de: To-Do wird ins Archiv verschoben, Wiederherstellen?
hi: टू-डू मूव्ड टू आर्काइव, रिस्टोर?
hr: Obaveza se premješta u arhivu, vraća?
it: Le cose da fare sono state spostate nell'archivio, ripristinare?
pl: Zadanie zostało przeniesione do archiwum, Przywróć?
ru: Задача перемещена в архив, Восстановить?
uk: Завдання додано до архіву, відновити?

source: To-Dos Moved to Archive, Restore?
de: To-Dos ins Archiv verschoben, Wiederherstellen?
hi: टू-डॉस को पुरालेख में ले जाया गया, पुनर्स्थापित करें?
hr: Obaveze premještene u arhivu, vratiti?
it: Le cose da fare sono state spostate nell'archivio, ripristinare?
pl: Zadania przeniesione do archiwum, Przywracanie?
ru: Задачи перемещены в архив, Восстановить?
uk: Завдання додано до архіву, відновити?

source: New Task Has Been Created in Inbox
de: Neue Aufgabe wurde im Posteingang erstellt
hi: नया टास्क इनबॉक्स में बनाया गया है
hr: Novi zadatak stvoren je u pristigloj pošti
it: Nuova attività creata nella Posta in arrivo
pl: Nowe zadanie zostało utworzone w skrzynce odbiorczej
ru: Новая задача была создана в Входящих
uk: Нове завдання було створене в вхідних

source: Back
de: Zurück
hi: वापस
hr: Leđa
it: Indietro
pl: Powrót
ru: Назад
uk: Назад

source: Done
de: Erledigt
hi: कर दी है
hr: Gotovo
it: Fatto
pl: Gotowe
ru: Готово
uk: Готово

# Monday-One-Letter
source: M
hi: सोमवार-एक-पत्र
hr: Ponedjeljak-jedno slovo
it: Lunedì-One-Letter
pl: P
ru: П
uk: П

# Tuesday-One-Letter
source: T
de: D
hi: मंगलवार-एक-पत्र
hr: Utorak-jedno pismo
it: Martedì-One-Letter
pl: W
ru: В
uk: Н

# Wednesday-One-Letter
source: W
de: M
hi: बुधवार-एक-पत्र
hr: Srijeda-Jedno pismo
it: Mercoledì-One-Letter
pl: S
ru: С
uk: С

# Thursday-One-Letter
source: T
de: D
hi: गुरुवार-एक-पत्र
hr: Četvrtak-jedno slovo
it: Giovedì-One-Letter
pl: C
ru: Ч
uk: Ч

# Friday-One-Letter
source: F
hi: फ्राइडे-वन-लेटर
hr: Petak-jedno slovo
it: Venerdì-One-Letter
pl: P
ru: П
uk: П

# Saturday-One-Letter
source: S
hi: शनिवार-एक-पत्र
hr: Subota-jedno slovo
it: Sabato-One-Letter
ru: С
uk: С

# Sunday-One-Letter
source: S
hi: संडे-वन-लेटर
hr: Nedjelja-jedno slovo
it: Sunday-One-Letter
pl: N
ru: В
uk: Н

source: Inbox
de: Posteingang
hi: इनबॉक्स
hr: Pristigla pošta
it: Posta in arrivo
pl: Skrzynka odbiorcza
ru: Входящие
uk: Вхідні

source: One Day Earlier
de: Einen Tag früher
hi: एक दिन पहले
hr: Jedan dan ranije
it: Un giorno prima
pl: Jeden dzień wcześniej
ru: На один день раньше
uk: На один день раніше

source: 5 Minutes Before
de: 5 Minuten vorher
hi: 5 मिनट पहले
hr: 5 minuta prije
it: 5 minuti prima
pl: Pięć minut przed
ru: За 5 минут до
uk: За 5 хвилин до

source: 10 Minutes Before
de: 10 Minuten vorher
hi: 10 मिनट पहले
hr: 10 minuta prije
it: 10 minuti prima
pl: Dziesięć minut przed
ru: За 10 минут до
uk: За 10 хвилин до

source: 30 Minutes Before
de: 30 Minuten vorher
hi: 30 मिनट पहले
hr: 30 minuta prije
it: 30 minuti prima
pl: 30 minut przed
ru: За 30 минут до
uk: За 30 хвилин до

source: 1 Hour Before
de: 1 Stunde vorher
hi: 1 घंटा पहले
hr: 1 sat prije
it: 1 ora prima
pl: 1 Dzień wcześniej
ru: 1 Днем раньше
uk: на 1 Дунь раніше

source: 2 Hour Before
de: 2 Stunden vorher
hi: 2 घंटे पहले
hr: 2 sata prije
it: 2 ore prima
pl: 2 dni wcześniej
ru: 2 Днями раньше
uk: на 2 Дні раніше

source: One Week Before
de: Eine Woche vorher
hi: एक सप्ताह पहले
hr: Tjedan dana prije
it: Una settimana prima
pl: 1 tydzień wcześniej
ru: 1 Неделей раньше
uk: 1 Тиждень до

source: Every Day
de: Jeden Tag
hi: हर दिन
hr: Svaki dan
it: Ogni giorno
pl: Codziennie
ru: Каждый день
uk: Щодня

source: Every Week
de: Jede Woche
hi: हर हफ्ते
hr: Svaki tjedan
it: Ogni settimana
pl: Co tydzień
ru: Каждую неделю
uk: Щотижня

source: Every Month
de: Jeden Monat
hi: प्रत्येक माह
hr: Svaki mjesec
it: Ogni mese
pl: Co miesiąc
ru: Каждый месяц
uk: Щомісяця

source: Every Year
de: Jedes Jahr
hi: हर साल
hr: Svake godine
it: Ogni anno
pl: Każdego roku
ru: Каждый год
uk: Щороку

source: Reminder
de: Erinnerung
hi: अनुस्मारक
hr: Podsjetnik
it: Promemoria
pl: Zgłoszenie
ru: Уведомление
uk: Сповіщення

source: Repeat
de: Wiederholen Sie
hi: दोहराएं
hr: Ponoviti
it: Ripetere
pl: Powtórz
ru: Повторение
uk: Повторення

source: Never
de: Niemals
hi: कभी नहीँ
hr: Nikada
it: Mai
pl: Nigdy
ru: Никогда
uk: Ніколи

source: None
de: Keine
hi: कोई नहीं
hr: Ništa
it: Nessuna
pl: Nie
ru: Нет
uk: Ні

source: Open Tags
de: Tags öffnen
hi: ओपन टैग
hr: Otvori oznake
it: Apri tag
pl: Tagi otwarte
ru: Открыть Теги
uk: Список тегів

source: Priority
de: Priorität
hi: प्राथमिकता
hr: Prioritet
it: Priorità
pl: Priorytet
ru: Приоритет
uk: Пріоритет

source: Today
de: Heute
hi: आज
hr: Danas
it: Oggi
pl: Dzisiaj
ru: Сегодня
uk: Согодні

source: Planned
de: Geplant
hi: नियोजित
hr: Planirani
it: Pianificato
pl: Zaplanowane
ru: Запланированное
uk: Заплановане

source: To-Do., Something new?
de: To-Do., Etwas Neues?
hi: टू-डू। कुछ नया?
hr: To-Do., Nešto novo?
it: Da fare., Qualcosa di nuovo?
pl: Zróbmy coś nowego, dobrze?
ru: Давай сделаем что-нибудь новое?
uk: Давай зробимо щось нове?

source: Add Project
de: Projekt hinzufügen
hi: बैंक जोड़ें
hr: Dodaj projekt
it: Aggiungi progetto
pl: Dodaj projekt
ru: Новый проект
uk: Додати проект

source: Tags
hr: Oznake
it: Tag
pl: Tagi
ru: Теги
uk: Теги

source: Delete Tag
de: Tag löschen
hi: टैग हटाएं
hr: Izbriši oznaku
it: Elimina tag
pl: Usuń tag
ru: Удалить тег
uk: Видалити тег

source: Tag
hi: टैग
hr: Označiti
it: Etichetta
ru: Тег
uk: Тег

source: Delete
de: Löschen
hi: हटाएं
hr: Izbrisati
it: Elimina
pl: Usuń
ru: Удалить
uk: Видалити

source: New Tag
de: Neuer Tag
hi: नया शब्द
hr: Nova oznaka
it: Nuovo tag
pl: Nowa metka
ru: Новый тег
uk: Новий тег

source: Tomorrow
de: Morgen
hi: आने वाला कल
hr: Sutra
it: Domani
pl: Jutro
ru: Завтра
uk: Завтра

source: Evening
de: Abend
hi: संध्या
hr: Večer
it: Sera
pl: Dziś wieczorem.
ru: Вечером
uk: Сьогодні ввечері

source: Time
de: Zeit
hi: समय
hr: Vrijeme
it: Tempo
pl: Czas
ru: Время
uk: Час

source: Calendar
de: Kalender
hi: पंचांग
hr: Kalendar
it: Calendario
pl: Kalendarz
ru: Календарь
uk: Календар

source: Clear
de: Klar
hi: स्पष्ट
hr: Čisto
it: Chiaro
pl: Sprzątanie
ru: Очистить
uk: Очистити

source: Add New Tag
de: Neues Tag hinzufügen
hi: नया टैग जोड़ें
hr: Dodaj novu oznaku
it: Aggiungi nuovo tag
pl: Dodaj nowy tag
ru: Добавить новый тег
uk: Додати новий тег

source: Smileys & People
de: Smileys & Menschen
hi: स्माइलीज एंड पीपल
hr: Smajlići i ljudi
it: Smiley e persone
pl: Uśmiechnięte buźki i ludzie
ru: Смайлы и люди
uk: Смайли і люди

source: Animals & Nature
de: Tiere & Natur
hi: पशु और प्रकृति
hr: Životinje i priroda
it: Animali e natura
pl: Zwierzęta i przyroda
ru: Животные и природа
uk: Тварини і природа

source: Food & Drink
de: Essen & Trinken
hi: खाद्य पेय
hr: Hrana piće
it: Cibo bevanda
pl: Żywność i napoje
ru: Еда и напитки
uk: Їжа та напої

source: Activity
de: Aktivität
hi: गतिविधि
hr: Aktivnost
it: Attività
pl: Działalność
ru: Активность
uk: Активність

source: Travel & Places
de: Reisen & Orte
hi: यात्रा और स्थान
hr: Putovanja i mjesta
it: Viaggi e luoghi
pl: Podróże i miejsca
ru: Путешествия и места
uk: Подорожі та місця

source: Objects
de: Objekte
hi: ऑब्जेक्ट्स
hr: Predmeti
it: Oggetti
pl: Obiekty
ru: Обьекты
uk: Об'єкти

source: Symbols
de: Symbole
hi: प्रतीक
hr: Simboli
it: Simboli
pl: Symbole
ru: Символы
uk: Символи

source: Flags
de: Flaggen
hi: झंडे
hr: Zastave
it: Bandiere
pl: Flagi
ru: Флаги
uk: Прапори

source: Premium Features
de: Premium-Merkmale
hi: प्रीमियम सुविधाएँ
hr: Premium značajke
it: Funzionalità Premium
pl: Cechy premium
ru: Премиум Функции
uk: Преміум Функції

source: Archive
de: Archiv
hi: पुरालेख
hr: Arhiva
it: Archivio
pl: Archiwum
ru: Архив
uk: Архів

source: Recommend to Friends
de: An Freunde weiterempfehlen
hi: दोस्तों को सलाह
hr: Preporuči prijateljima
it: Consiglia agli amici
pl: Poleć znajomym
ru: Рекомендовать Друзьям
uk: Рекомендувати Друзям

source: Check out this Todo-app
de: Schauen Sie sich diese Todo-App an
hi: इस टोडो ऐप को देखें
hr: Pogledajte ovu Todo-aplikaciju
it: Dai un'occhiata a questa app Todo
pl: Spójrz na ten fajny menedżer zadań
ru: Посмотри какой удобный менеджер задач
uk: Подивися який кльовий менеджер завдань

source: Feedbacks & Suggestions
de: Rückmeldungen & Anregungen
hi: प्रतिक्रिया और सुझाव
hr: Povratne informacije i prijedlozi
it: Feedback e suggerimenti
pl: Informacje zwrotne i sugestie
ru: Обратная связь и Предложения
uk: Зворотній зв'язок і Пропозиції

source: Settings
de: Einstellungen
hi: समायोजन
hr: Postavke
it: Impostazioni
pl: Ustawienia
ru: Настройки
uk: Налаштування

source: Notifications are disabled
de: Benachrichtigungen sind deaktiviert
hi: सूचनाएं अक्षम हैं
hr: Obavijesti su onemogućene
it: Le notifiche sono disattivate
pl: Powiadomienie wyłączone
ru: Уведомление отключены
uk: Повідомлення відключені

source: You disabled notification for this app, so we cannot set up notifications
de: Sie haben Benachrichtigungen für diese App deaktiviert, daher können wir keine Benachrichtigungen einrichten
hi: आपने इस एप्लिकेशन के लिए अधिसूचना को अक्षम कर दिया है, इसलिए हम सूचनाएं सेट नहीं कर सकते
hr: Onemogućili ste obavijest za ovu aplikaciju, pa ne možemo postaviti obavijesti
it: Hai disattivato la notifica per questa app, quindi non possiamo impostare le notifiche
pl: Wyłączyłeś powiadomienia dla tej aplikacji, więc nie możemy włączyć powiadomień
ru: Вы отключили уведомления для этого приложения, так что мы не можем включить уведомления
uk: Ви відключили повідомлення для цього додатка, так що ми не можемо включити повідомлення

source: Close
de: Schließen
hi: बंद करे
hr: Zatvoriti
it: Vicino
pl: Zamknij
ru: Закрыть
uk: Закрити

source: High Priority
de: Hohe Priorität
hi: उच्च प्राथमिकता
hr: Visoki prioritet
it: Priorità alta
pl: Wysoki priorytet
ru: Высокий Приоритет
uk: Високий Пріоритет

source: Medium Priority
de: Mittlere Priorität
hi: मध्यम प्राथमिकता
hr: Srednji prioritet
it: Priorità media
pl: Średni priorytet
ru: Средний Приоритет
uk: Середній Пріоритет

source: Low Priority
de: Niedrige Priorität
hi: कम प्राथमिकता
hr: Nizak prioritet
it: Bassa priorità
pl: Niski priorytet
ru: Низкий Приоритет
uk: Низький Пріоритет

source: No Priority
de: Keine Priorität
hi: कोई प्राथमिकता नहीं
hr: Bez prioriteta
it: Nessuna priorità
pl: Bez priorytetu
ru: Без Приоритета
uk: Без Пріоритету

source: New Project
de: Neues Projekt
hi: नया काम
hr: Novi projekt
it: Nuovo progetto
pl: Nowy projekt
ru: Новый Проект
uk: Новий Проект

source: Enter description
de: Beschreibung eingeben
hi: विवरण दर्ज करें
hr: Unesite opis
it: Inserisci descrizione
pl: Dodaj opis
ru: Добавить описание
uk: Додати опис

source: Add Checklist
de: Checkliste hinzufügen
hi: चेकलिस्ट जोड़ें
hr: Dodaj popis za provjeru
it: Aggiungi lista di controllo
pl: Dodaj listę kontrolną
ru: Добавить чеклист
uk: Додати чекліст

source: Add Tags
de: Tags hinzufügen
hi: तागे मिलाना
hr: Dodaj oznake
it: Aggiungere etichette
pl: Dodaj tagi
ru: Добавить Теги
uk: Додати Теги

source: Add Description
de: Beschreibung hinzufügen
hi: विवरण जोड़ें
hr: Dodaj opis
it: Aggiungi una descrizione
pl: Dodaj Opis
ru: Добавить Описание
uk: Додати Опис

source: Select Priority
de: Priorität wählen
hi: प्राथमिकता का चयन करें
hr: Odaberite prioritet
it: Seleziona priorità
pl: Wybieranie Priorytetu
ru: Выбор Приоритета
uk: Вибір Пріоритету

source: Edit Date
de: Datum bearbeiten
hi: संपादन की तारीख
hr: Uredi datum
it: Modifica data
pl: Data Zmiany
ru: Изменить Дату
uk: Змінити Дату

source: Add Date
de: Datum hinzufügen
hi: तिथि जोड़ें
hr: Dodaj datum
it: Aggiungi data
pl: Data i Powtórzenie
ru: Дата и Повтор
uk: Дата і Повтор

source: Delete To-Do
de: Zu-Tun löschen
hi: डिलीट टू डू
hr: Izbriši obvezu
it: Elimina cosa da fare
pl: Usuń zadanie
ru: Удалить задачу
uk: Видалити Завдання

source: New Checklist...
de: Neue Checkliste...
hi: नई चेकलिस्ट ...
hr: Novi kontrolni popis ...
it: Nuova lista di controllo ...
pl: Nowa lista kontrolna...
ru: Новый чеклист...
uk: Новий чекліст...

source: There Are No Priorities Right Now.
de: Im Moment gibt es keine Prioritäten.
hi: अभी कोई प्राथमिकता नहीं है।
hr: Trenutno nema prioriteta.
it: Non ci sono priorità in questo momento.
pl: Możesz odpocząć. Brak priorytetów.
ru: Можно отдохнуть. Никаких приоритетов.
uk: Можна відпочити. Ніяких пріоритетів.

source: All of your assignments are displayed here.
de: Alle Ihre Aufgaben sind hier
hi: आपके सभी असाइनमेंट यहां प्रदर्शित किए गए हैं।
hr: Ovdje su prikazani svi vaši zadaci.
it: Tutti i tuoi compiti vengono visualizzati qui.
pl: Wszystkie Twoje zadania są tutaj
ru: Все ваши задачи здесь
uk: Всі ваші завдання тут

source: You Have a Free Day.
de: Sie können sich entspannen. Sie haben einen freien Tag.
hi: यू हैव ए फ्री डे।
hr: Imate slobodan dan.
it: Hai una giornata libera.
pl: Możesz się zrelaksować. Masz wolny dzień.
ru: Можно расслабится. У тебя свободный день.
uk: Можна розслабитися. У тебе вільний день.

source: Your Project is Empty.
de: Es sind keine Ziele im Projekt vorhanden.
hi: आपका प्रोजेक्ट खाली है।
hr: Vaš je projekt prazan.
it: Il tuo progetto è vuoto.
pl: W projekcie nie ma celów.
ru: В проекте нет задач.
uk: У проекті немає завдань.

source: Your Inbox is Empty.
de: Der Posteingang ist leer.
hi: आपका इनबॉक्स खाली है।
hr: Vaša je pristigla pošta prazna.
it: La tua casella di posta è vuota.
pl: Skrzynka odbiorcza jest pusta.
ru: Папка входящих пуста.
uk: Папка вхідних порожня.

source: There Are No Planned Tasks.
de: Keine geplanten Aufgaben.
hi: कोई योजनाबद्ध कार्य नहीं हैं।
hr: Nema planiranih zadataka.
it: Non ci sono attività pianificate.
pl: Brak zaplanowanych zadań.
ru: Нет запланированых задач.
uk: Немає запланованих завдань.

source: Planned tasks will be shown here.
de: Geplante Aufgaben werden hier angezeigt.
hi: योजनाबद्ध कार्य यहां दिखाए जाएंगे।
hr: Ovdje će biti prikazani planirani zadaci.
it: Le attività pianificate verranno mostrate qui.
pl: W tym miejscu wyświetlane są zaplanowane zadania.
ru: Запланированые задачи отображаются тут.
uk: Заплановані завдання відображаються тут.

source: Well done, you started a new project!
de: Toll, Sie haben ein neues Projekt gestartet!
hi: अच्छा हुआ, आपने एक नया प्रोजेक्ट शुरू किया!
hr: Bravo, započeli ste novi projekt!
it: Ben fatto, hai iniziato un nuovo progetto!
pl: Świetnie, zacząłeś nowy projekt!
ru: Отлично, ты начал новый проект!
uk: Відмінно, ти почав новий проект!

source: Tap the
de: Klicken Sie auf
hi: थपथपाएं
hr: Dodirnite
it: Clicca il
pl: Kliknij
ru: Нажмите
uk: Натисніть

source: button to add the task!
de: um eine Aufgabe hinzuzufügen!
hi: कार्य जोड़ने के लिए बटन!
hr: gumb za dodavanje zadatka!
it: pulsante per aggiungere l'attività!
pl: aby dodać zadanie!
ru: что бы добавить задачу!
uk: щоб додати завдання!

source: Complete All
de: Alle vervollständigen
hi: सब
hr: Dovrši sve
it: Completa tutto
pl: Wypełnij wszystkie
ru: Завершить все
uk: Завершити всі

source: Sort by name
de: Sortieren nach Name
hi: नाम द्वारा क्रमबद्ध करें
hr: Poredaj po imenu
it: Ordina per nome
pl: Sortuj według nazwy
ru: Сортировать по названию
uk: Сортувати за назвою

source: Sort by created
de: Sortieren nach Erstellungsdatum
hi: बनाया द्वारा क्रमबद्ध करें
hr: Poredaj po stvorenom
it: Ordina per creato
pl: Sortuj według daty utworzenia
ru: Сортировать по дате создания
uk: Сортувати за датою створення

source: Sort by priority
de: Sortieren nach Priorität
hi: प्राथमिकता के आधार पर छाँटें
hr: Poredaj po prioritetu
it: Ordina per priorità
pl: Sortuj według priorytetów
ru: Сортировать по приоритету
uk: Сортувати за пріоритетом

source: Delete Completed
de: Löschen abgeschlossen
hi: हटाएं पूर्ण
hr: Brisanje dovršeno
it: Elimina completato
pl: Usuń zakończone
ru: Удалить завершенные
uk: Видалити завершені

source: Delete Project
de: Projekt löschen
hi: प्रोजेक्ट हटाएँ
hr: Izbriši projekt
it: Elimina progetto
pl: Usuń projekt
ru: Удалить проект
uk: Видалити проект

source: Project
de: Das Projekt
hi: प्रोजेक्ट
hr: Projekt
it: Progetto
pl: Projekt
ru: Проект
uk: Проект

source: will be removed
hi: हटा दिया जाएगा
hr: bit će uklonjeno
it: sarà rimosso
pl: Zostanie usunięty

source: Delete all
de: Alle löschen
hi: सभी हटा दो
hr: Izbrisati sve
it: Cancella tutto
pl: Usuń wszystko
ru: Удалить все
uk: Видалити все

source: Delete and Archive
de: Löschen und Archivieren
hi: हटाएँ और पुरालेख
hr: Izbriši i arhiviraj
it: Elimina e archivia
pl: Usuń i archiwizuj
ru: Удалить и Архивировать
uk: Видалити і Архивировать

source: Cancel
de: Abbrechen
hi: रद्द करना
hr: Otkazati
it: Annulla
pl: Anuluj
ru: Отменить
uk: Скасувати

source: Notes...
de: Hinweise...
hi: टिप्पणियाँ...
hr: Bilješke...
it: Appunti...
pl: Uwagi...
ru: Заметки...
uk: Нотатки...

source: SAVE 50%
hi: 50% बचाओ
hr: UŠTEDITE 50%
it: SALVA 50%

source: NOT A SUBSCRIPTION
de: OHNE UNTERSCHRIFT
hi: एक सदस्यता नहीं
hr: NIJE PRETPLATA
it: NON UN ABBONAMENTO
pl: BEZ PODPISYWANIA
ru: БЕЗ ПОДПИСКИ
uk: БЕЗ ПІДПИСКИ

source: Error
de: Fehler
hi: त्रुटि
hr: Pogreška
it: Errore
pl: Błąd
ru: Ошибка
uk: Помилка

source: OK
hi: ठीक है
hr: U REDU
pl: Tak
ru: Да
uk: Так

source: Add Your Projects And Work Directly With Them.
de: Erstellen Sie Ihre Projekte und erwecken Sie sie zum Leben!
hi: अपने प्रोजेक्ट्स को जोड़ें और सीधे उनके साथ काम करें।
hr: Dodajte svoje projekte i izravno radite s njima.
it: Aggiungi i tuoi progetti e lavora direttamente con loro.
pl: Stwórz swoje projekty i wprowadź je w życie!
ru: Создавай свои проекты и реализуй их!
uk: Створюй свої проекти і реалізуй їх!

source: Put icons on projects, change colors, and do whatever you want.
de: Wählen Sie Symbole für Projekte, ändern Sie Farben und fügen Sie Ihre Aufgaben hinzu
hi: प्रोजेक्ट्स पर आइकन डालें, रंग बदलें और जो चाहें करें।
hr: Stavite ikone na projekte, promijenite boje i radite što god želite.
it: Metti icone sui progetti, cambia i colori e fai quello che vuoi.
pl: Wybieraj ikony na projektach, zmieniaj kolory i dodawaj swoje zadania
ru: Выбирай иконки на проекты, меняй цвета, и добавляй свои задачи
uk: Вибирай іконки на проекти, міняй кольори, і додавай свої завдання!

source: Only
de: Nur
hi: केवल
hr: Samo
it: Solo
pl: Tylko
ru: Только
uk: Тільки

source: Continue without purchasing
de: Weiter ohne Kauf
hi: बिना खरीद जारी रखें
hr: Nastavi bez kupnje
it: Continua senza acquistare
pl: Kontynuacja bez zakupu
ru: Продолжить без покупки
uk: Продовжити без покупки

source: Tags Help You To Label Different Thoughts.
de: Tags helfen Ihnen, Ihre Aufgaben zu sortieren.
hi: टैग आपको विभिन्न विचारों को लेबल करने में मदद करता है।
hr: Oznake vam pomažu da označite različite misli.
it: I tag ti aiutano a etichettare pensieri diversi.
pl: Tagi pomogą Ci uporządkować zadania.
ru: Теги помогут сортировать твои задачи.
uk: Теги допоможуть сортувати твої завдання.

source: Put up the tags, and solve your plans, as well as search by tag.
de: Hinzufügen von Tags und Lösen und Durchsuchen Ihrer Aufgaben.
hi: टैग लगाएं, और अपनी योजनाओं को हल करें, साथ ही टैग द्वारा खोजें।
hr: Postavite oznake i riješite svoje planove, kao i pretražujte po oznakama.
it: Metti su i tag e risolvi i tuoi piani, oltre a cercare per tag.
pl: Dodaj tagi, i rozwiązać swoje problemy, i szukać przez nich.
ru: Добавляй теги, и решай свои задачи, и осуществляй поиск по ним.
uk: Додай теги, і вирішуй свої завдання, і здійснюй пошук по ним.

source: Plan Ahead, And Note Everything.
de: Planen Sie im Voraus, und ergänzen Sie Ihre Notizen.
hi: आगे की योजना, और सब कुछ नोट करें।
hr: Planirajte unaprijed i zabilježite sve.
it: Pianifica in anticipo e prendi nota di tutto.
pl: Planuj z wyprzedzeniem i uzupełniaj swoje notatki.
ru: Планируй заранее, и добавляй в заметки.
uk: Плануй заздалегідь, і додавай в замітки.

source: The calendar will solve all the Plans of how to arrange everything even for the upcoming years.
de: Ein Kalender hilft Ihnen, alle Aufgaben für die kommenden Jahre zu planen.
hi: कैलेंडर सभी योजनाओं को हल करेगा कि आगामी वर्षों के लिए भी सब कुछ कैसे व्यवस्थित किया जाए।
hr: Kalendar će riješiti sve planove kako sve urediti čak i za nadolazeće godine.
it: Il calendario risolverà tutti i piani di come organizzare tutto anche per i prossimi anni.
pl: Kalendarz pomoże Ci zaplanować wszystkie zadania z wieloletnim wyprzedzeniem.
ru: Календарь поможет планировать все свои задачи на годы вперед.
uk: Календар допоможе планувати всі свої завдання на роки вперед.

# Prioritization Helps You To Sort Things Out.
source: Prioritisation Helps You To Sort Things Out.
de: Priorisieren Sie Ihre Aufgaben.
hi: प्राथमिकता आपको चीजों को छाँटने में मदद करती है।
hr: Određivanje prioriteta pomaže vam da posložite stvari.
it: L'assegnazione delle priorità ti aiuta a sistemare le cose.
pl: Ustal priorytety swoich zadań.
ru: Расставь приоритеты на своих задачах.
uk: Розстав пріоритети на своїх завданнях.

source: Set a prior task, so you don't forget what's important to you.
de: Priorisieren Sie die Aufgabe, damit Sie nicht vergessen, was für Sie wichtig ist.
hi: एक पूर्व कार्य निर्धारित करें, ताकि आप यह न भूलें कि आपके लिए क्या महत्वपूर्ण है।
hr: Postavite prethodni zadatak kako ne biste zaboravili što vam je važno.
it: Imposta un'attività precedente, in modo da non dimenticare ciò che è importante per te.
pl: Ustal priorytety zadań, aby nie zapomnieć o tym, co jest dla Ciebie ważne.
ru: Выставь приоритет на задачу, и так ты не забудешь что для тебя важно.
uk: Вистав пріоритет на завдання, і так ти не забудеш що для тебе важливо.

source: See All Your Plans For Today.
de: Aufgaben von heute anzeigen.
hi: आज के लिए अपनी सभी योजनाओं को देखें।
hr: Pogledajte sve svoje planove za danas.
it: Vedi tutti i tuoi piani per oggi.
pl: Przejrzyj dzisiejsze zadania.
ru: Просматривай задачи на сегодня.
uk: Переглядай завдання на сьогодні.

source: In today's screen you can see all your tasks for today and fulfill them.
de: Auf dem Tagesbildschirm können Sie alle Ihre Aufgaben für den heutigen Tag sehen und diese erledigen.
hi: आज की स्क्रीन में आप अपने सभी कार्यों को आज के लिए देख सकते हैं और उन्हें पूरा कर सकते हैं।
hr: Na današnjem zaslonu možete vidjeti sve svoje zadatke za danas i ispuniti ih.
it: Nella schermata di oggi puoi vedere tutte le tue attività odierne e svolgerle.
pl: Na ekranie dnia dzisiejszego możesz zobaczyć wszystkie swoje zadania na dziś i wykonać je.
ru: На экране сегодня вы можете увидеть все ваши задачи на сегодня и выполнить их.
uk: На екрані сьогодні ви можете побачити всі ваші завдання на сьогодні і виконати їх.

source: Write Something You Can Think Of.
de: Schreiben Sie etwas auf, was Sie tun müssen..
hi: कुछ लिखें जो आप सोच सकते हैं।
hr: Napišite nešto čega se možete sjetiti.
it: Scrivi qualcosa a cui puoi pensare.
pl: Napisz coś, co musisz zrobić.
ru: Напишите что-нибудь, что вам нужно сделать.
uk: Вхідні.

source: Collect all your thoughts in the inbox so you don’t forget. You can review it later.
de: Sammeln Sie alle Ihre Aufgaben in Ihrem Posteingang, damit Sie nichts vergessen.
hi: अपने सभी विचारों को इनबॉक्स में इकट्ठा करें ताकि आप भूल न जाएं। आप बाद में इसकी समीक्षा कर सकते हैं।
hr: Skupite sve svoje misli u pristigloj pošti kako ne biste zaboravili. Možete ih pregledati kasnije.
it: Raccogli tutti i tuoi pensieri nella posta in arrivo in modo da non dimenticarli. Puoi rivederli più tardi.
pl: Zbieraj wszystkie swoje zadania w skrzynce odbiorczej, aby nie zapomnieć.
ru: Соберите все свои задачи в входящие, чтобы не забыть.
uk: Зберіть усі свої завдання в вхідні, щоб не забути.

source: Next Step
de: Nächster Schritt
hi: अगला कदम
hr: Sljedeći korak
it: Passo successivo
pl: Następny krok
ru: Следущий шаг
uk: Наступний крок

source: Skip
de: Überspringen
hi: छोड़ें
hr: Preskočiti
it: Salta
ru: Пропустить
uk: Пропустити

source: one-time purchase!
de: einmalige Anschaffung!
hi: एक बार खरीदे!
hr: jednokratna kupnja!
it: acquisto una tantum!
pl: jednorazowy zakup!
ru: единоразовая покупка!
uk: одноразова покупка!
